Repository: Mikachupichu/DisinfaX
Catalog: DisinfaX/Shared (App)/Localizable.xcstrings
Source language: en
Languages: af, ak, am, an, ar, as, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, el, eo, es, es_ar, es_bo, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gn, gu, ha, haw, he, hi, hmn, hr, hsb, ht, hu, hy, ia, id, ig, is, it, ja, jv, ka, kab, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, nn, ny, om, or, pa, pl, ps, pt, pt_br, qu, rm, ro, ru, rw, sd, sh, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, ti, tk, tn, to, tr, tt, ug, uk, ur, uz, vi, wa, xh, yi, yo, zh, zh_hk, zu

source: Purchase cancelled.
af: Aankoop gekanselleer.
ak: Wɔatwa adetɔ no.
am: ግዢ ተሰርዟል።
an: Compra cancelata.
ar: تم إلغاء عملية الشراء.
as: কিনাটো বাতিল কৰা হ'ল।
ast: Compra encaboxada.
az: Alış ləğv edildi.
be: Пакупка скасавана.
bg: Покупката е отменена.
bn: ক্রয় বাতিল করা হয়েছে।
br: Prenañ nullet.
bs: Kupnja otkazana.
ca: Compra cancel·lada.
ceb: Gikanselar ang pagpalit.
ckb: کڕین هەڵوەشێنرایەوە.
co: Acquistu annullatu.
cs: Nákup zrušen.
cy: Diddymwyd y pryniant.
da: Køb annulleret.
de: Kauf abgebrochen.
el: Η αγορά ακυρώθηκε.
eo: Aĉeto nuligita.
es: Compra cancelada.
es_ar: Compra cancelada.
es_bo: Compra cancelada.
et: Ost tühistati.
eu: Erosketa bertan behera utzi da.
fa: خرید لغو شد.
fi: Ostos peruutettu.
fil: Nakansela ang pagbili.
fo: Kaupið varð avlýst.
fr: Achat annulé.
fy: Oankeap annulearre.
ga: Ceannach curtha ar ceal.
gd: Chaidh an ceannach a chur dheth.
gl: Compra cancelada.
gn: Jeguata ojeheja reíma.
gu: ખરીદી રદ કરવામાં આવી.
ha: An soke sayayya.
haw: Ua hoʻopau ʻia ke kūʻai.
he: הרכישה בוטלה.
hi: खरीदारी रद्द कर दी गई।
hmn: Kev yuav khoom raug tshem tawm.
hr: Kupnja otkazana.
hsb: Kupjenje wotskazane.
ht: Acha anile.
hu: A vásárlás megszakítva.
hy: Գնումը չեղարկվեց։
ia: Compra cancellate.
id: Pembelian dibatalkan.
ig: Akagbuola ịzụ ahịa.
is: Hætt við kaup.
it: Acquisto annullato.
ja: 購入がキャンセルされました。
jv: Tuku dibatalake.
ka: შენაძენი გაუქმდა.
kab: Aseɣti yettwasefsex.
kk: Сатып алу бас тартылды.
km: ការទិញត្រូវបានលុបចោល។
kn: ಖರೀದಿ ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ.
ko: 구매가 취소되었습니다.
ku: Kirîn hate betalkirin.
ky: Сатып алуу жокко чыгарылды.
la: Emptio cancellata est.
lb: Kaf ofbrach.
lo: ການຊື້ຖືກຍົກເລີກ.
lt: Pirkimas atšauktas.
lv: Pirkums atcelts.
mg: Nofoanana ny fividianana.
mi: Kua whakakorehia te hokonga.
mk: Купувањето е откажано.
ml: വാങ്ങൽ റദ്ദാക്കി.
mn: Худалдан авалтыг цуцаллаа.
mr: खरेदी रद्द केली.
ms: Pembelian dibatalkan.
mt: Ix-xerja ġiet ikkanċellata.
my: ဝယ်ယူမှု ပယ်ဖျက်လိုက်ပါပြီ။
nb: Kjøpet ble avbrutt.
ne: खरिद रद्द गरियो।
nl: Aankoop geannuleerd.
nn: Kjøpet ble avbrutt.
ny: Kugula kwaletsedwa.
om: Bittaan haqameera.
or: କ୍ରୟ ବାତିଲ୍ କରାଗଲା।
pa: ਖਰੀਦਦਾਰੀ ਰੱਦ ਕੀਤੀ ਗਈ।
pl: Zakup anulowany.
ps: پیرود لغوه شو.
pt: Compra cancelada.
pt_br: Compra cancelada.
qu: Rantiy chinkachisqa.
rm: Cumpra annullada.
ro: Achiziție anulată.
ru: Покупка отменена.
rw: Igura ryahagaritswe.
sd: خريداري منسوخ ڪئي وئي.
sh: Kupnja otkazana.
si: මිලදී ගැනීම අවලංගු කරන ලදී.
sk: Nákup zrušený.
sl: Nakup preklican.
sm: Ua fa'aleaogaina le fa'atauga.
sn: Kutenga kwakanzurwa.
so: Iibsigii waa la joojiyay.
sq: Blerja u anulua.
sr: Куповина отказана.
st: Theko e hlakoloe.
su: Pameseran dibatalkeun.
sv: Köpet avbröts.
sw: Ununuzi umeghairiwa.
ta: வாங்குதல் ரத்து செய்யப்பட்டது.
te: కొనుగోలు రద్దు చేయబడింది.
tg: Харидорӣ бекор карда шуд.
th: ยกเลิกการซื้อแล้ว
ti: ዕድጊት ተሰሪዙ።
tk: Satyn alma ýatyryldy.
tn: Theko e kgansolotswe.
to: Naʻe fakaʻikaiʻi e fakatau.
tr: Satın alma iptal edildi.
tt: Сатып алу баш тартылды.
ug: سېتىۋېلىش بىكار قىلىندى.
uk: Покупку скасовано.
ur: خریداری منسوخ کر دی گئی۔
uz: Xarid bekor qilindi.
vi: Đã hủy giao dịch mua.
wa: Ratchat rovoyî.
xh: Uthengo lurhoxisiwe.
yi: קויפֿונג איז אַנולירט געוואָרן.
yo: A ti fagilé ìríra.
zh: 购买已取消。
zh_hk: 購買已取消。
zu: Ukuthenga kukhanselwe.

source: Purchase is pending approval.
af: Aankoop wag op goedkeuring.
ak: Adetɔ no retwɛn sɛ wɔbɛpene so.
am: ግዢ ማፅደቅ በመጠበቅ ላይ ነው።
an: A compra aspera aprebación.
ar: عملية الشراء في انتظار الموافقة.
as: কিনাটোৱে অনুমোদনৰ অপেক্ষা কৰি আছে।
ast: La compra espera aprobación.
az: Alış təsdiq gözləyir.
be: Пакупка чакае пацвярджэння.
bg: Покупката чака одобрение.
bn: ক্রয় অনুমোদনের অপেক্ষায় রয়েছে।
br: Prenañ a c'hortoz asant.
bs: Kupnja čeka odobrenje.
ca: La compra espera aprovació.
ceb: Naghulat og pag-apruba ang pagpalit.
ckb: کڕین چاوەڕوانی پەسەندکردنە.
co: L'acquistu aspetta l'appruvazione.
cs: Nákup čeká na schválení.
cy: Mae'r pryniant yn aros am gymeradwyaeth.
da: Køb afventer godkendelse.
de: Kauf wartet auf Genehmigung.
el: Η αγορά εκκρεμεί προς έγκριση.
eo: Aĉeto atendas aprobon.
es: La compra está pendiente de aprobación.
es_ar: La compra está pendiente de aprobación.
es_bo: La compra está pendiente de aprobación.
et: Ost ootab kinnitamist.
eu: Erosketa onarpen zain dago.
fa: خرید در انتظار تأیید است.
fi: Ostos odottaa hyväksyntää.
fil: Naghihintay ng pag-apruba ang pagbili.
fo: Kaupið bíðar eftir góðkenning.
fr: Achat en attente d'approbation.
fy: Oankeap wachtet op goedkeuring.
ga: Ceannach ag fanacht le formheas.
gd: Tha an ceannach a' feitheamh ri aontachadh.
gl: A compra agarda aprobación.
gn: Jeguata oha'arõ oñemoneĩ hag̃ua.
gu: ખરીદી મંજૂરીની રાહ જોઈ રહી છે.
ha: Sayayya na jiran amincewa.
haw: Ke kali nei ke kūʻai i ka ʻae.
he: הרכישה מחכה לאישור.
hi: खरीदारी अनुमोदन की प्रतीक्षा में है।
hmn: Kev yuav khoom tab tom tos kev pom zoo.
hr: Kupnja čeka odobrenje.
hsb: Kupjenje čaka na wobkrućenje.
ht: Acha ap tann apwobasyon.
hu: A vásárlás jóváhagyásra vár.
hy: Գնումը սպասում է հաստատման։
ia: Le compra attende approbation.
id: Pembelian menunggu persetujuan.
ig: Ịzụ ahịa na-eche nkwenye.
is: Kaup bíður samþykkis.
it: Acquisto in attesa di approvazione.
ja: 購入は承認待ちです。
jv: Tuku ngenteni pangesahan.
ka: შენაძენი დადასტურებას ელოდება.
kab: Aseɣti yettrağu tuɣzift.
kk: Сатып алу мақұлдауды күтіп тұр.
km: ការទិញកំពុងរង់ចាំការអនុម័ត។
kn: ಖರೀದಿ ಅನುಮೋದನೆಗಾಗಿ ಕಾಯುತ್ತಿದೆ.
ko: 구매가 승인 대기 중입니다.
ku: Kirîn li benda pejirandinê ye.
ky: Сатып алуу бекитилишин күтүп жатат.
la: Emptio approbationem exspectat.
lb: Kaf waart op Genehmegung.
lo: ການຊື້ກຳລັງລໍຖ້າການອະນຸມັດ.
lt: Pirkimas laukia patvirtinimo.
lv: Pirkums gaida apstiprinājumu.
mg: Miandry fankatoavana ny fividianana.
mi: Kei te tatari te hokonga ki te whakaaetanga.
mk: Купувањето чека одобрување.
ml: വാങ്ങൽ അംഗീകാരത്തിനായി കാത്തിരിക്കുന്നു.
mn: Худалдан авалт зөвшөөрөл хүлээж байна.
mr: खरेदी मंजुरीच्या प्रतीक्षेत आहे.
ms: Pembelian menunggu kelulusan.
mt: Ix-xerja qed tistenna l-approvazzjoni.
my: ဝယ်ယူမှုသည် အတည်ပြုချက် စောင့်ဆိုင်းနေပါသည်။
nb: Kjøpet venter på godkjenning.
ne: खरिद स्वीकृतिको प्रतीक्षामा छ।
nl: Aankoop wacht op goedkeuring.
nn: Kjøpet venter på godkjenning.
ny: Kugula kukudikirira chivomerezo.
om: Bittaan mirkaneeffannaa eegaa jira.
or: କ୍ରୟ ଅନୁମୋଦନ ପାଇଁ ଅପେକ୍ଷାରେ ଅଛି।
pa: ਖਰੀਦਦਾਰੀ ਮਨਜ਼ੂਰੀ ਦੀ ਉਡੀਕ ਵਿੱਚ ਹੈ।
pl: Zakup oczekuje na zatwierdzenie.
ps: پیرود د تصویب په تمه دی.
pt: Compra pendente de aprovação.
pt_br: Compra aguardando aprovação.
qu: Rantiy allinchasqa kananta suyachkan.
rm: La cumpra spetga approvaziun.
ro: Achiziția așteaptă aprobarea.
ru: Покупка ожидает подтверждения.
rw: Igura ritegereje kwemezwa.
sd: خريداري منظوري جي انتظار ۾ آهي.
sh: Kupnja čeka odobrenje.
si: මිලදී ගැනීම අනුමැතිය සඳහා රැඳී සිටී.
sk: Nákup čaká na schválenie.
sl: Nakup čaka na odobritev.
sm: O lo'o fa'atali le fa'atauga i le fa'amaonia.
sn: Kutenga kuri kumirira kutenderwa.
so: Iibsigii wuxuu sugayaa ansixinta.
sq: Blerja pret miratim.
sr: Куповина чека одобрење.
st: Theko e emetse tumello.
su: Pameseran ngantosan persetujuan.
sv: Köpet väntar på godkännande.
sw: Ununuzi unasubiri idhini.
ta: வாங்குதல் ஒப்புதலுக்காக காத்திருக்கிறது.
te: కొనుగోలు ఆమోదం కోసం వేచి ఉంది.
tg: Харидорӣ интизори тасдиқ аст.
th: การซื้อกำลังรอการอนุมัติ
ti: ዕድጊት ናይ ምስምማዕ ይጽበይ ኣሎ።
tk: Satyn alma tassyklamagyna garaşýar.
tn: Theko e emetse tetla.
to: ʻOku tatali e fakatau ki hono fakamoʻoni.
tr: Satın alma onay bekliyor.
tt: Сатып алу расланганны көтә.
ug: سېتىۋېلىش تەستىقلاشنى ساقلاۋاتىدۇ.
uk: Покупка очікує на підтвердження.
ur: خریداری منظوری کی منتظر ہے۔
uz: Xarid tasdiqlanishini kutmoqda.
vi: Giao dịch mua đang chờ phê duyệt.
wa: Li ratchat ratind ene apreuvåcion.
xh: Uthengo lulindele ukugunyaziswa.
yi: קויפֿונג וואַרט אויף גוטהייסן.
yo: Ìríra ń dúró de ìfọwọ́sí.
zh: 购买正在等待批准。
zh_hk: 購買正在等待核准。
zu: Ukuthenga kulindele ukugunyazwa.

source: Reasoning
af: Rederasie
ak: Adwene
am: ምክንያት
an: Razonamiento
ar: التعليل
as: যুক্তি
ast: Razonamientu
az: Əsaslandırma
be: Абгрунтаванне
bg: Обосновка
bn: যুক্তি
br: Poelladenn
bs: Obrazloženje
ca: Raonament
ceb: Pangatarongan
ckb: هۆکار
co: Ragionamentu
cs: Odůvodnění
cy: Rhesymu
da: Begrundelse
de: Begründung
el: Συλλογισμός
eo: Rezonado
es: Razonamiento
es_ar: Razonamiento
es_bo: Razonamiento
et: Põhjendus
eu: Arrazoibidea
fa: استدلال
fi: Perustelut
fil: Pangangatwiran
fo: Grundgeving
fr: Raisonnement
fy: Redenearring
ga: Réasúnaíocht
gd: Reusanachadh
gl: Razoamento
gn: Ñeimo'ã
gu: તર્ક
ha: Dalili
haw: Noʻonoʻo
he: נימוק
hi: तर्क
hmn: Kev xav
hr: Obrazloženje
hsb: Zdowodowanje
ht: Rezonman
hu: Indoklás
hy: Հիմնավորում
ia: Ratiocination
id: Penalaran
ig: Echiche
is: Rökstuðningur
it: Ragionamento
ja: 根拠
jv: Alesan
ka: დასაბუთება
kab: Asteqsi
kk: Негіздеме
km: ហេតុផល
kn: ತಾರ್ಕಿಕತೆ
ko: 근거
ku: Sedem
ky: Негиздеме
la: Ratio
lb: Begrënnung
lo: ເຫດຜົນ
lt: Pagrindimas
lv: Pamatojums
mg: Fanamarinana
mi: Whakaaroaro
mk: Образложение
ml: ന്യായീകരണം
mn: Үндэслэл
mr: तर्क
ms: Penaakulan
mt: Raġunament
my: အကြောင်းပြချက်
nb: Begrunnelse
ne: तर्क
nl: Redenering
nn: Grunngjeving
ny: Kulingalira
om: Sababa
or: ଯୁକ୍ତି
pa: ਤਰਕ
pl: Uzasadnienie
ps: استدلال
pt: Raciocínio
pt_br: Raciocínio
qu: Yuyaychay
rm: Ragiunament
ro: Raționament
ru: Обоснование
rw: Impamvu
sd: دليل
sh: Obrazloženje
si: තර්කය
sk: Odôvodnenie
sl: Utemeljitev
sm: Mafua'aga
sn: Kufunga
so: Sabab
sq: Arsyetimi
sr: Образложење
st: Mabaka
su: Alesan
sv: Resonemang
sw: Sababu
ta: பகுத்தறிவு
te: తార్కికత
tg: Асоснокӣ
th: เหตุผล
ti: ምኽንያት
tk: Delillendirme
tn: Mabaka
to: 'Uhinga
tr: Gerekçe
tt: Нигезләмә
ug: ئاساس
uk: Обґрунтування
ur: استدلال
uz: Asoslash
vi: Lập luận
wa: Råjhonmint
xh: Ingcinga
yi: סברה
yo: Ìrònú
zh: 推理
zh_hk: 推理
zu: Ukucabanga

source: Return to Safari
af: Terug na Safari
ak: San kɔ Safari
am: ወደ Safari ተመለስ
an: Tornar a Safari
ar: العودة إلى Safari
as: Safari লৈ উভতি যাওক
ast: Volver a Safari
az: Safari-yə qayıt
be: Вярнуцца ў Safari
bg: Обратно към Safari
bn: Safari-তে ফিরে যান
br: Distreiñ da Safari
bs: Natrag na Safari
ca: Torna a Safari
ceb: Balik sa Safari
ckb: بگەڕێوە بۆ Safari
co: Vultà à Safari
cs: Zpět do Safari
cy: Yn ôl i Safari
da: Tilbage til Safari
de: Zu Safari zurückkehren
el: Επιστροφή στο Safari
eo: Reveni al Safari
es: Volver a Safari
es_ar: Volver a Safari
es_bo: Volver a Safari
et: Tagasi Safarisse
eu: Itzuli Safari-ra
fa: بازگشت به Safari
fi: Palaa Safariin
fil: Bumalik sa Safari
fo: Aftur til Safari
fr: Retourner à Safari
fy: Werom nei Safari
ga: Fill ar Safari
gd: Till gu Safari
gl: Volver a Safari
gn: Ejevy Safari-pe
gu: Safari પર પાછા જાઓ
ha: Koma zuwa Safari
haw: Hoʻi i Safari
he: חזרה ל-Safari
hi: Safari पर वापस जाएं
hmn: Rov qab mus rau Safari
hr: Natrag na Safari
hsb: Wróćo k Safari
ht: Retounen nan Safari
hu: Vissza a Safarihoz
hy: Վերադառնալ Safari
ia: Retornar a Safari
id: Kembali ke Safari
ig: Laghachi na Safari
is: Fara aftur í Safari
it: Torna a Safari
ja: Safari に戻る
jv: Bali menyang Safari
ka: დაბრუნება Safari-ში
kab: Uɣal ɣer Safari
kk: Safari-ге оралу
km: ត្រឡប់ទៅ Safari
kn: Safari ಗೆ ಹಿಂತಿರುಗಿ
ko: Safari로 돌아가기
ku: Vegere Safari
ky: Safari'ге кайтуу
la: Redi ad Safari
lb: Zréck op Safari
lo: ກັບໄປ Safari
lt: Grįžti į „Safari“
lv: Atpakaļ uz Safari
mg: Miverina any amin'ny Safari
mi: Hoki ki Safari
mk: Назад на Safari
ml: Safari-യിലേക്ക് മടങ്ങുക
mn: Safari руу буцах
mr: Safari वर परत जा
ms: Kembali ke Safari
mt: Erġa' lura għal Safari
my: Safari သို့ ပြန်သွားပါ
nb: Tilbake til Safari
ne: Safari मा फर्कनुहोस्
nl: Terug naar Safari
nn: Tilbake til Safari
ny: Bwererani ku Safari
om: Gara Safari deebiʼi
or: Safari କୁ ଫେରନ୍ତୁ
pa: Safari 'ਤੇ ਵਾਪਸ ਜਾਓ
pl: Powrót do Safari
ps: Safari ته بیرته ورشئ
pt: Voltar ao Safari
pt_br: Voltar ao Safari
qu: Safari-man kutiy
rm: Turnar a Safari
ro: Înapoi la Safari
ru: Вернуться в Safari
rw: Garuka kuri Safari
sd: Safari تي واپس وڃو
sh: Natrag na Safari
si: Safari වෙත ආපසු යන්න
sk: Späť do Safari
sl: Nazaj na Safari
sm: Toe fo'i i Safari
sn: Dzokera kuSafari
so: Ku noqo Safari
sq: Kthehu te Safari
sr: Назад на Safari
st: Khutlela ho Safari
su: Balik ka Safari
sv: Tillbaka till Safari
sw: Rudi kwa Safari
ta: Safariக்குத் திரும்பு
te: Safariకి తిరిగి వెళ్లండి
tg: Бозгашт ба Safari
th: กลับไปที่ Safari
ti: ናብ Safari ተመለስ
tk: Safari-a gaýt
tn: Boela kwa Safari
to: Foki ki Safari
tr: Safari'ye dön
tt: Safari-га кайту
ug: Safari گە قايتىش
uk: Повернутися до Safari
ur: Safari پر واپس جائیں
uz: Safari'ga qaytish
vi: Quay lại Safari
wa: Rivni sol Safari
xh: Buyela kwi-Safari
yi: קער זיך אום צו Safari
yo: Padà sí Safari
zh: 返回 Safari
zh_hk: 返回 Safari
zu: Buyela ku-Safari

source: Setup incomplete
af: Opstelling onvolledig
ak: Nhyehyɛe no nwiei
am: ማዋቀር አልተጠናቀቀም
an: Configuración incompleta
ar: الإعداد غير مكتمل
as: ছেটআপ অসম্পূৰ্ণ
ast: Configuración incompleta
az: Quraşdırma tamamlanmayıb
be: Наладка не завершана
bg: Настройката не е завършена
bn: সেটআপ অসম্পূর্ণ
br: Kefluniadur diglok
bs: Postavljanje nije dovršeno
ca: Configuració incompleta
ceb: Wala pa mahuman ang setup
ckb: ڕێکخستن تەواو نییە
co: Cunfigurazione micca compia
cs: Nastavení není dokončeno
cy: Sefydlu heb ei gwblhau
da: Konfiguration ufuldstændig
de: Einrichtung unvollständig
el: Ημιτελής ρύθμιση
eo: Agordo ne kompleta
es: Configuración incompleta
es_ar: Configuración incompleta
es_bo: Configuración incompleta
et: Seadistus on lõpetamata
eu: Konfigurazioa osatu gabe
fa: راه‌اندازی ناقص است
fi: Määritys on kesken
fil: Hindi kumpleto ang setup
fo: Uppseting er ikki liðug
fr: Configuration incomplète
fy: Ynstelling net foltôge
ga: Socrú neamhiomlán
gd: Suidheachadh neo-choileanta
gl: Configuración incompleta
gn: Ñemboheko ndopáiri
gu: સેટઅપ અધૂરું છે
ha: Saitin bai cika ba
haw: ʻAʻole i pau ke hoʻonohonoho
he: ההגדרה לא הושלמה
hi: सेटअप अधूरा है
hmn: Kev teeb tsa tsis tau tiav
hr: Postavljanje nije dovršeno
hsb: Konfiguracija njedokónčena
ht: Konfigirasyon pa konplè
hu: A beállítás nincs befejezve
hy: Կարգավորումն ամբողջական չէ
ia: Configuration incomplete
id: Penyiapan belum selesai
ig: Ntọlite ezughị oke
is: Uppsetning ólokið
it: Configurazione incompleta
ja: 設定が未完了です
jv: Setelan durung rampung
ka: დაყენება არასრულია
kab: Awennaḍ mačči d ummid
kk: Параметрлер аяқталмаған
km: ការដំឡើងមិនទាន់ចប់
kn: ಸೆಟಪ್ ಅಪೂರ್ಣಗೊಂಡಿದೆ
ko: 설정이 완료되지 않음
ku: Sazkirin ne temam e
ky: Орнотуу бүтпөй калды
la: Configuratio incompleta
lb: Konfiguratioun net komplett
lo: ການຕັ້ງຄ່າຍັງບໍ່ສົມບູນ
lt: Sąranka nebaigta
lv: Iestatīšana nav pabeigta
mg: Tsy vita ny fandrindrana
mi: Kāore te whakaritenga i oti
mk: Поставувањето не е завршено
ml: സെറ്റപ്പ് അപൂർണ്ണമാണ്
mn: Тохиргоо дуусаагүй байна
mr: सेटअप अपूर्ण आहे
ms: Persediaan belum lengkap
mt: L-issettjar mhux komplut
my: စနစ်ထည့်သွင်းမှု မပြီးမြောက်သေးပါ
nb: Oppsettet er ufullstendig
ne: सेटअप अपूर्ण छ
nl: Instellen niet voltooid
nn: Oppsettet er ufullstendig
ny: Kukhazikitsa sikunathe
om: Qindaainaan hin xumuramne
or: ସେଟଅପ୍ ଅସମ୍ପୂର୍ଣ୍ଣ
pa: ਸੈੱਟਅੱਪ ਅਧੂਰਾ ਹੈ
pl: Konfiguracja niekompletna
ps: تنظیم بشپړ نه دی
pt: Configuração incompleta
pt_br: Configuração incompleta
qu: Kamachiy mana tukusqachu
rm: Configuraziun betg cumplettada
ro: Configurare incompletă
ru: Настройка не завершена
rw: Igenamiterere ntirirangira
sd: سيٽ اپ نامڪمل آهي
sh: Postavljanje nije dovršeno
si: සැකසීම අසම්පූර්ණයි
sk: Nastavenie nie je dokončené
sl: Namestitev ni dokončana
sm: E le'i atoatoa le fa'atulagaga
sn: Kugadzirira hakupera
so: Dejinta lama dhammaystirin
sq: Konfigurimi i paplotë
sr: Подешавање није завршено
st: Tlhophiso ha e phethehile
su: Konfigurasi teu lengkep
sv: Konfigurationen är ofullständig
sw: Usanidi haujakamilika
ta: அமைவு முழுமையடையவில்லை
te: సెటప్ అసంపూర్తిగా ఉంది
tg: Насб мукаммал нест
th: การตั้งค่ายังไม่เสร็จสมบูรณ์
ti: ምድላው ኣይተጠናቐቐን
tk: Sazlama doly däl
tn: Thulaganyo ga e a wela
to: Kuo ʻikai kakato e fokotuʻu
tr: Kurulum tamamlanmadı
tt: Көйләү тәмамланмаган
ug: تەڭشەك تاماملانمىدى
uk: Налаштування не завершено
ur: سیٹ اپ نامکمل ہے
uz: Sozlash tugallanmagan
vi: Thiết lập chưa hoàn tất
wa: Apontiaedje nén fini
xh: Umseto awugqityiwe
yi: אָנשטעלונג איז נישט פֿאַרענדיקט
yo: Ìṣètò kò tíì parí
zh: 设置未完成
zh_hk: 設定尚未完成
zu: Ukusetha akuqedile
